START_MENU_TEXT = "Привет {user}\n" \
                  "Я Jarvis_bot\n"  \
                  "Вы можете начать анкету, нажав кнопку " \
                  " «Начать анкету» "

PROFILE_TEXT = "*Ник пользователя*: {nickname}\n"    \
                "Биография: {biography}\n"    \
                "Возраст: {age}\n"  \
                "Пол: {gender}\n"   \
                "Любимый цвет: {favorite_color}\n"      \
                "Гражданство: {citizenshipe}"

REFERENCE_MENU_TEXT = "Приветствуем вас в нашем справочном меню {user}!\n"  \
                      "Вот ваш баланс: {balance}💵\n"  \
                      "Всего рефералов: {referral}\n\n"  \
                       "Спасибо за использование справочного меню 💵"

